<template>
  <div id="container">
    <BackButton />
    <GreenIcon />

    <div id="words">
      אז מה בעצם קורה כאן ? בואו תזרמו אתנו רגע בדמיון מודרך : חודש יוני, חם,
      אתם רואים דירה והראש שלכם כבר בלחץ של התקופת מבחנים (או בלהספיק את הרכבת
      חזור) ואתם שואלים את מי שמראה את הדירה " ומה חוץ מזה יש איזשהן בעיות שצריך
      לדעת?" והוא / היא עונה לכם בפרצוף הכי לא אמין "לא, לא זכור לי, מידי פעם
      שומעים את השכנה עושה כביסה אבל זהו" (כי זה שאלה מלחיצה, גם אם עונים את
      האמת) אולי כן יש שכן ערס שעושה קריוקי עד 3 בבוקר או בעל דירה סיוט, או שכנה
      משוגעת שהמוסד רודף אחריה (לפי מה שהיא צועקת) אבל חם ואתם בלחץ אז אתם פשוט
      לוקחים את הסיכון.. מה תתחילו לחפש את הדיירים מלפני שנתיים? או תשבו יום שלם
      מתחת לדירה לראות מה מתרחש?! גם אם לא וגם אם כן ..- זה עדיין קאדר אז מה
      קורה כאן? כולנו פותרים את זה רגע ביחד :) איך? משקיעים דקה לשתף את חוויית
      המגורים שלנו בשנה האחרונה, ועוד דקה לדירה של .לפני שנתיים ואז כשאנחנו נהיה
      בסיטואציה הזאת פעם .הבאה פשוט נכנס ונקרא מה אחרים כתבו
    </div>
  </div>
</template>

<script>
import BackButton from "../components/BackButton";
import GreenIcon from "../components/GreenIcon";

export default {
  components: {
    BackButton,
    GreenIcon,
  },
};
</script>

<style></style>
